Repository: Acidburn0zzz/nnmon
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: Neubot is a research project on network neutrality of the NEXA Center for Internet & Society at Politecnico di Torino. The project is based on a lightweight open-source program that interested users can download and install on their computers. The program runs in background and periodically performs transmission tests with some test servers and with other instances of the program itself. These transmission tests probe the Internet using various application level protocols. The program saves tests results locally and uploads them on the project servers. The collected dataset contains samples from various Providers and allows to monitor network neutrality.
fr: Neubot est un projet de recherche sur la neutralité du Net du Centre pour Internet du centre NEXA à l'école Polytechnique de Turin. Le projet est basé sur un petit logiciel libre et open source que les utilisateurs peuvent télécharger et installer sur leurs ordinateurs. Le programme tourne en tâche de fond et effectue périodiquement des tests de transmission avec des serveurs de test et des éléments du programme lui-même. Ces transmissions sondent Internet en utilisant divers protocoles et applications. Le programme enregistre les résultats localement et les envoie aux serveurs de test. Les données ainsi collectées contiennent des échantillons des différents fournisseurs d'accès et permettent d'observer la neutralité du réseau.

source: <em>In-browser Java.</em>
fr: <em>Dans un navigateur Java.</em>

source: Test whether certain applications or traffic are being blocked or throttled on your broadband connection. Glasnost attempts to detect whether your Internet access provider is performing application-specific traffic shaping. Currently, you can test if your ISP is throttling or blocking email, HTTP or SSH transfer, Flash video, and P2P apps including BitTorrent, eMule and Gnutella.
fr: Glasnost détermine si certaines catégories de trafic sont bloquées ou ralenties sur votre connexion haut-débit. Glasnost cherche aussi à vérifier que votre fournisseur d'accès Internet n'altère pas votre connexion pour certaines applications. Vous pouvez ainsi déterminer si votre FAI bloque ou ralentit l'email, le web (HTTP), SSH, la vidéo en Flash ou les applications peer to peer (P2P) dont BitTorrent, eMule et Gnutella.

source: Additional tools
de: Zusätzliche Hilfsprogramme
fr: Outils supplémentaires :

source: These tools are interesting to test the overall quality of your Internet connections.
fr: Ces outils sont intéressant pour tester la qualité globale de votre connexion Internet.

source: <em>Runs on any browser and on <a href='http://ndt.googlecode.com/files/AndroidNdt-1.0b1.apk'>Android</a>.</em>
fr: <em>Fonctionne sur n'importe quel navigateur et sur <a href='http://ndt.googlecode.com/files/AndroidNdt-1.0b1.apk'>​​Android</a> .</em>

source: Test your connection speed and receive sophisticated diagnosis of problems limiting speed.
fr: Testez votre vitesse de connexion et obtenez un diagnostic avancé des problèmes limitant votre vitesse.

source: Diagnose common problems that impact last-mile broadband networks.
fr: Fournit un diagnostic sur des problèmes qui impactent le « last-mile » (boucle locale) de réseaux haut-débit

source: <em>Runs on Mac OS X, GNU/Linux and Windows</em>
fr: <em>Fonctionne sur Mac OS X, GNU / Linux et Windows</em>

source: See how much bandwidth your connection provides
de: Finden sie heraus, wie schnell ihre Internetverbindung ist
fr: Vérifiez la bande passante de votre connexion.

source: Determine whether an ISP is performing traffic shaping. ShaperProbe detects whether your ISP performs "traffic shaping". Traffic shaping means that your ISP automatically drops your access rate after you have downloaded or uploaded a certain number of bytes. ShaperProbe detects whether traffic shaping is used in either the upload or download directions, and in that case that it is used, ShaperProbe reports the shaping rate and the "maximum burst size" before shaping begins.
fr: Détermine si votre fournisseur d'accès fait du « traffic-shaping ». Le trafic-shaping signifie que votre fournisseur d'accès bride votre connexion après que vous ayez téléchargé ou « uploadé » un certain nombre de données. ShaperProbe détecte si le traffic-shaping est utilisé en « download » ou en « upload », et s'il est effectivement utilisé, ShaperProbe signale le « shaping rate » et le « mximum burst size » avant que le traffic-shaping ne soit activé.

source: <em>Runs on GNU/Linux only for now, Mac OS X and Windows versions to come.</em>
fr: <em>Fonctionne sur GNU / Linux uniquement pour l'instant, Mac OS X et versions de Windows à venir.</em>

source: Passive monitoring by NANO-agent: NANO-agent monitors the number of packets transferred for each active flow per unit time, as well as tracks for unexpected events like packet loss, and TCP RST packets. NANO-agent coallates each flow with the application that owns the flow. NANO agent also monitors the load on the client computer. All these statistics are reported to collection servers located at Georgia Tech. You may visualize your data by visiting this page.
fr: Fournit un monitoring passif en détectant le nombre de paquets transférés pour chaque flux actif, et repère des événements anormaux comme la perte de paquets, entre autres. Toutes ces statistiques sont répertoriées sur des serveurs localisés à Georgia Tech. Vous pouvez visualiser vos données sur la page ci-dessus.

source: Torrent-protocol based sensor plugin for Vuze/Azureus BitTorrent client using a crowd approach sharing data with peers.
fr: Plugin pour le client BitTorrent Vuze/Azureus qui teste le protocole BitTorrent en utilisant un approche collaborative, en partageant les données avec les pairs.

source: Torrent-protocol based sensor plugin for Vuze/Azureus BitTorrent client.
fr: Plugin pour le client BitTorrent Vuze/Azureus qui teste le protocole BitTorrent.

source: browser java applet
fr: Applet Java dans un navigateur.

source: comprehensive tcp/udp and protocol level sensor see <a href="http://netalyzr.icsi.berkeley.edu/restore/id=example-session">example report</a> for capabilities
fr: Analyse étendue TCP/UDP et des protocoles, voir un <a href="http://netalyzr.icsi.berkeley.edu/restore/id=example-session">exemple d'analyse</a> (en anglais) pour un aperçu des capacités.

source: What not to report
de: Was nicht berichtet werden sollte
fr: Ce qu'il ne faut pas recenser

source: <b>Brief and Uncommon Critical Service (Email, Website Browsing etc.) Outages.</b>
de: <b>Kurze und Unübliche Ausfälle (z.b. Email, Webseiten etc.)</b>
fr: <strong>Interruption rare et momentanée de certains services critiques (e-mail, navigation Web, etc).</strong>

source: Sadly, ISPs experience occasional problems with online services, such as email access. These are usually resolved after a few minutes or hours, an only very occasionally will they last longer than a day. Don't get too frustrated, inform them of your problem and allow some time for it to be resolved.
fr: Malheureusement, les fournisseurs d'accès rencontrent de temps en temps des problèmes avec les services qu'ils fournissent, tels que le mail. Ces derniers sont normalement résolus en quelques minutes ou quelques heures, et durent très rarement plus d'une journée. Ne vous énervez pas, informez votre fournisseur du problème et laissez lui un peu de temps pour le résoudre !

source: <b>General Fluctuations in Broadband Speed.</b>
fr: <strong>Fluctuation de débit </strong>

source: Broadband is a so-called "best efforts" service, which means it is shared between many users and open to fluctuations in performance (often more so in dense urban areas). For example, if you have an 8Mbps package but your line is only rated to cope with 2Mbps then you should not be surprised to see speeds vary from around 1 to 1.5Mbps (potentially lower during peak periods). Few get the advertised or even best estimated speed for their line.
fr: L'Internet haut-débit est un service dit « <em>best effort</em> », ce qui signifie que la bande passante est partagée entre de nombreux utilisateurs et que la performance de la connexion varie (notamment dans les zones urbaines denses). Par exemple, si vous avez souscrit à une offre d'accès à 8 mégabits par seconde, mais que votre ligne n'est configurée que pour un débit de 2 mégabits par seconde, il n'est pas surprenant que votre accès offre en pratique des vitesses n'allant que de 1 à 1,5 mégabits par seconde.

source: <b>Short and Uncommon Broadband Connection Problems.</b>
de: <b>Kurze und Unübliche Verbindungsprobleme.</b>
fr: <strong>Problèmes courts et inhabituels de connexions haut-débit.</strong>

source: Once again, connections do sometimes go down and fail to connect/reconnect, though usually for no more than one day at most. These issues should be very rare and 9 times out of 10 they will be fixed within a few minutes or hours.
fr: Là encore, les connexions haut-débit sont parfois interrompues et n'arrivent pas à se connecter ou reconnecter, bien que cela dure rarement plus d'une journée. Neuf fois sur dix, ces problèmes sont résolus dans les minutes ou heures qui suivent.

source: It will appear here after moderation.
fr: Votre commentaire apparaîtra ici après modération.

source: Your comment was unable to be posted at this time. We apologise for the inconvenience.
de: Dein Kommentar konnte nicht veröffentlicht werden. Wir bitten um Entschuldigung.
fr: Désolé, impossible de poster votre commentaire pour l'instant. Veuillez nous en excuser.

source: Resource
de: Dienst
fr: Ressource

source: In order to <strong>validate your confirmation</strong>, please enter your email address
de: Um zu bestätigen, geben sie bitte ihre E-Mail addresse an.
fr: Afin de <strong>valider votre confirmation</strong>, merci d'entrer votre adresse mail.

source: Comments
de: Kommentare
fr: Commentaires

source: Add comment
de: kommentieren
fr: Ajouter un commentaire

source: Approve Submission
de: Einreichung akzeptieren
fr: Valider le cas

source: Delete Submission
de: Einreichung löschen
fr: Supprimer le cas

source: France
de: Frankreich

source: Luxembourg
de: Luxemburg

source: site
de: Webseite

source: Mobile
de: Mobilfunknetz

source: Admin
de: Administrator

source: Contact
de: Kontakt

source: Description
de: Beschreibung

source: Type
de: Art

source: type
de: Art

source: confirmations
de: Bestätigungen
