Repository: Acidburn0zzz/nnmon
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: EU member state where the restriction is reported.
de: EU Mitgliedsland in dem die Einschränkung besteht
fr: État membre de l'UE où la restriction est détectée.

source: The ISP or operator providing the Internet service.
de: Internetprovider oder Anbieter über den die Verbindung zum Internet besteht.
fr: Le FAI ou opérateur fournissant l'accès Internet.

source: The specific contract at the ISP provider. (please be as specific as possible)
de: Welchen Vertrag haben sie mit dem Provider abgeschlossen. (Bitte so detailliert wie möglich)
fr: Le contrat souscrit chez le fournisseur d'accès (soyez aussi précis que possible).

source: Is the Internet connection over mobile or fixed line?
de: Verbinden sie sich zum Internet über ein Mobilfunkservice oder über das Festnetz/Kabel
fr: S'agit-il d'une connexion Internet fixe ou mobile ?

source: Please describe the symptoms you are experiencing. What service or site, or person is unavailable or seems artificially slowed down.
de: Beschreiben sie, in welcher Art sie Einschränkungen erleben. Welches Service, Webseite oder Person kann nicht erreicht werden, oder ist ungewöhnlich Langsam.
fr: Merci de décrire les symptômes que vous remarquez. Quel service ou serveur n'est pas accessible ou semble artificiellement ralenti ?

source: Email (set this to enable saving)
de: E-Mail (tragen sie eine E-Mail Adresse ein um Speichern zu aktivieren)
fr: Email (remplir pour permettre la sauvegarde)

source: We need your email to validate your report. Your email address is obligatory, but we will never use your personal data for anything else than checking the submission.
de: Wir brauchen ihre E-Mail Adresse um den Bericht zu Bestätigen. Ihre E-Mail ist obligatorisch. Ihre persönlichen Daten werden für nichts anderes als die Überprüfung des Eintrags verwendet.
fr: Nous avons besoin de votre email pour valider ce signalement. L'adresse email est obligatoire, mais nous n'utiliserons jamais cette donnée personnelle pour autre chose que vérifier votre signalement.

source: Name or nickname
de: Name oder Spitzname
fr: Nom ou pseudonyme

source: We need some name to display that instead of an email address.
de: Wir brauchen einen Namen, den wir statt der E-Mail Adresse anzeigen können.
fr: Nous préférons afficher un nom plutôt que votre adresse email.

source: Attach screenshot, document or any other relevant information.
de: Hängen sie einen Screenshot, ein Dokument oder andere relevante Informationen an.
fr: Joindre une capture d'écran, un document ou toute autre information pertinente.

source: What is the affected resource. (optional)
de: Welcher Dienst ist betroffen. (optional)
fr: Quelle est la ressource concernée ? (facultatif)

source: Please specify the name of the affected resource. (optional)
de: Bitte geben sie den Namen des betroffenen Dienstes an. (optional)
fr: Merci de préciser le nom de la ressource concernée (facultatif)

source: Is the Resource Blocked or otherwise discrimated? (optional)
de: Wird der Dienst blockiert oder anders behindert? (optional)
fr: La ressource est-elle bloquée ou bridée ? (facultatif)

source: Is the restriction only temporary, e.g. due to network overload? (optional)
de: Ist die Einschränkung nur temporär, z.b. wegen überlastung des Netzwerks? (optional)
fr: La restriction est-elle temporaire, par exemple du fait d'une saturation du réseau ? (facultatif)

source: Is there another offer provided by this Operator which removes this restriction? (optional)
de: Gibt es von diesem Anbieter ein anderes Angebot, das diese Beschränkung aufhebt? (optional)
fr: Existe-t-il une autre offre chez cet opérateur qui permet de lever cette restriction ? (facultatif)

source: Is the restriction described in the subscribers contract? (optional)
de: Wurde diese Einschränkung im Vertrag mit dem Kunden beschrieben (optional)
fr: Cette restriction est-elle décrite dans votre contrat client ? (facultatif)

source: Please copy the relevant section describing the restriction from the user contract. (optional)
de: Bitte relevante Abschnitte des Endkundenvertrags angeben. (optional)
fr: Merci de recopier la section de vote contrat client décrivant cette restriction. (facultatif)

source: In order to protect against spam, please fill in the result of the following calculation. (note the + and the * are somewhat confusing)
de: Um uns vor Spam zu schützen, lösen sie bitte die folgende Rechenaufgabe. (Achtung + und * schauen sehr ähnlich aus)
fr: Afin de nous protéger contre le spam, merci de renseigner le résultat du calcul ci-dessous. (Oui, les + et * prêtent parfois à confusion…)

source: Belgium
de: Belgien
fr: Belgique

source: Bulgaria
de: Bulgarien
fr: Bulgarie

source: Czech Republic
de: Tschechische Republik
fr: République Tchèque

source: Denmark
de: Dänemark
fr: Danemark

source: Germany
de: Deutschland
fr: Allemagne

source: Estonia
de: Estland
fr: Estonie

source: Ireland
de: Irland
fr: Irlande

source: Greece
de: Griechenland
fr: Grèce

source: Spain
de: Spanien
fr: Espagne

source: Italy
de: Italien
fr: Italie

source: Cyprus
de: Zypern
fr: Chypre

source: Latvia
de: Lettland
fr: Lettonie

source: Lithuania
de: Littauen
fr: Lituanie

source: Hungary
de: Ungarn
fr: Hongrie

source: Malta
fr: Malte

source: Netherlands
de: Holland
fr: Hollande

source: Austria
de: Österreich
fr: Autriche

source: Poland
de: Polen
fr: Pologne

source: Romania
de: Rumänien
fr: Roumanie

source: Slovenia
de: Slovenien
fr: Slovénie

source: Slovakia
de: Slovakei
fr: Slovaquie

source: Finland
de: Finnland
fr: Finlande

source: Sweden
de: Schweden
fr: Suède

source: United Kingdom
de: Großbritannien
fr: Royaume-Uni

source: Norway
fr: Norvège

source: protocol
de: Protokoll
fr: protocole

source: user
de: Benutzer
fr: utilisateur

source: Blocking
de: Blockiert
fr: Blocage

source: Throttling
de: Verlangsamt
fr: Bridage

source: Fixed
de: Festnetz/Kabel
fr: Fixe

source: Comment #%s
de: Kommentar #%s
fr: Commentaire Nº%s

source: No file was submitted. Check the encoding type on the form.
de: Es wurde keine Datei übertragen, bitte überprüfen sie die Zeichensatzeinstellungen des Formulars.
fr: Aucun fichier n'a été envoyé. Vérifiez l'encodage du formulaire.

source: No file was submitted.
de: Es wurde keine Datei übertragen.
fr: Aucun fichier n'a été envoyé.

source: The submitted file is empty.
de: Die übertragene Datei ist leer.
fr: Le fichier envoyé est vide.

source: An incorrect number of files were uploaded.
de: Es wurde eine nicht korrekte Anzahl von Dateien übertragen.
fr: Un nombre de fichiers incorrect a été envoyé.

source: Thank you, this has been already activated
de: Danke, dieser Eintrag wurde schon aktiviert.
fr: Merci, l'activation a déjà été effectuée

source: A new report was submitted. To approve click here: %s/moderate/?key=%s
de: Es wurde ein neuer Bericht eingereicht. Zum Bestätigen bitte hier klicken: %s/moderate/?key=%s
fr: Un nouveau signalement a été envoyé. Pour l'approuver cliquer ici : %s/moderate?key=%s

source: NNMon submission approval
de: NNMon Eintragsbestätigung
fr: Validation des envois à RespectMyNet

source: Thank you for verifying your submission. It will be listed shortly, after we've checked that the report is valid.
de: Danke, dass sie ihre Einreichung bestätigt haben. Sie wird in kürze angezeigt, nachdem wir die Einreichung überprüft haben.
fr: Merci de vérifier votre envoi. Il sera mis en ligne rapidement, après vérification de sa validité.

source: No such key
de: Schlüssel ist nicht vorhanden.
fr: Clé non trouvée

source: New infringement reported for %s (%s) %s
de: Eine neue Übertretung wurde für %s (%s) %s gemeldet.
fr: Un nouvel abus a été signalé pour %s (%s) %s

source: Thank you for approving the submission.
de: Danke, dass sie die Einreichung bestätigt haben.
fr: Merci d'avoir confirmé ce signalement.

source: Thank you for deleting the submission.
de: Danke, dass sie die Einreichung gelöscht haben.
fr: Merci d'avoir supprimé ce signalement.

source: Thank you, this has been already confirmed
de: Danke, die Einreichung wurde schon bestätigt.
fr: Merci, ce signalement a déjà été confirmé

source: Thank you for your confirmation
de: Danke, für die Bestätigung
fr: Merci de votre confirmation

source: Thank you for verifying your confirmation
de: Danke für die Bestätigung.
fr: Merci d'avoir vérifié votre confirmation

source: Thank you for submitting a new report. To finalize your submission please confirm using your validation key. Your verification key is %s/%s%s Please note that reports are moderated, it might take some time before your report appears online. Thank you for your patience.
de: Danke, dass sie einen neuen Bericht eingereicht haben. Um ihre Einreichung abzuschliessen, bitte bestätigen sie sie mit ihrem Bestätigungs-Passwort. Ihr Bestätigungs-Passwort ist %s/%s%s Da Berichte moderiert sind, kann es einige Zeit dauern, bis ihr Bericht online erscheint. Wir danken für ihre Geduld.
fr: Merci d'avoir envoyé un nouveau signalement. Pour terminer votre envoi, merci de confirmer en utilisant la clé de validation ci-dessous. Votre clé de vérification est %s/%s%s Notez que les envois sont modérés. Votre envoi devrait apparaître en ligne sous peu. Merci de votre patience.

source: NNMon submission verification
de: Überprüfung des NNMON Berichts
fr: Vérification des envois à RespectMyNet.

source: Thank you for submitting this report, you will receive a verification email shortly.
de: Danke, dass sie diesen Bericht abgeschickt haben. Sie werden in Kürze eine E-Mail zur Bestätigung erhalten.
fr: Merci de nous avoir signalé ce cas. Vous allez recevoir un email de vérification.

source: RespectMyNet.eu is an online platform enabling citizens to become the watchmen of the Internet by reporting Net Neutrality violations. Everyone is invited to report undue blocking or throttling of their Internet access, and help name and shame operators' harmful practices.
de: RespektMyNet.eu ist eine online platform, die Bürgen hilft Verletzungen der Netzneutralität zu dokumentieren. Jeder kann über Einschränkungen und Zugriffssperren seines Internetanschlusses berichten und mithelfen Übeltäter aufzuzeigen.
fr: RespectMyNet.eu est une plateforme en ligne permettant aux citoyens de devenir les gardiens d'Internet en signalant les atteintes à la neutralité du Net. Chacun est invité à signaler le blocage ou bridage de son accès à Internet ainsi contribuer à identifier les opérateurs aux pratiques répréhensibles.

source: This platform is a joint project by La Quadrature du Net, Bits of Freedom and individual contributors. It was launched on September 22nd, 2011.
de: Die Plattform ist ein gemeinsames Projekt von La Quadrature Du Net, Bits of Freedom und individuen. Sie wurde am 22. September 2011 gestarted.
fr: Cette plateforme est une projet commun de La Quadrature du Net, Bits of Freedom et des contributeurs individuels. Elle a été lancée le 22 septembre 2011.

source: Organisations will submit reports to national and EU regulatory authorities if appropriate.
de: Organisationen werden die Berichte gegebenenfalls nationalen und EU-Behörden weitergeben.
fr: Les organisations transmettront les signalements aux autorités de régulation nationales et européennes si nécessaire.

source: For enquiries about the project, please contact:
de: Für das Projekt betreffende Nachfragen, kontaktieren sie bitte:
fr: Pour obtenir des renseignements sur le projet, s'il vous plaît contacter:

source: New Violation
de: Neue Übertretung
fr: Nouvelle violation

source: Provide optional details
de: Bitte geben sie zusätzliche Details an
fr: Fournir des détails optionnels

source: save
de: speichern
fr: Enregistrer

source: name and shame operators restricting access to the Internet
de: Stellen sie Provider, die den Zugriff aufs Internet beschränken, bloss.
fr: Recensez les opérateurs restreignant l'accès à Internet.

source: Logout
de: Ausloggen
fr: Déconnexion

source: Login
de: Einloggen
fr: Connectez-vous

source: Home
de: Start
fr: Accueil

source: Cases
de: Fälle
fr: Cas

source: What is Net Neutrality?
fr: Qu'est-ce que la Neutralité du Net ?

source: Start Monitoring
fr: Testez votre connexion

source: Attachments
de: Anhänge
fr: Pièces jointes

source: Media
de: Medien
fr: Médias

source: Affected Resource/service
de: Betroffene Resource/Service
fr: Ressource ou service concerné

source: Temporary restriction
de: Temporäre Einschränkung
fr: Restriction temporaire

source: yes
de: ja
fr: oui

source: Loophole offering
fr: Offre premium levant la restriction

source: Contractual restriction
de: Vertragliche Einschränkung
fr: Restriction contractuelle

source: Contract excerpt
de: Vertragsauszug
fr: Extrait de contrat

source: Add New Case
de: Neuen Fall hinzufügen
fr: Rapporter un nouveau cas

source: On the Internet, <strong>you</strong> decide what you do, right? <i>Not anymore!</i>
de: <strong>Du</strong> entscheidest, was du im Internet tust, stimmts? Nicht mehr!
fr: Sur Internet, <strong>vous</strong> êtes maître de ce que vous faites, n'est-ce pas ? <i>Plus maintenant !</i>

source: Large telecommunication providers want to control what you do online. They want to block and throttle some of your communications, and charge you to use certain online services, content and applications.
de: Große Telekommunikationsprovider wollen kontrollieren, was Sie online tun. Sie wollen Kommunikationsdienste, die Sie jetzt benutzen sperrenoder verlangsamen und für manche Dienste, Inhalte oder Anwendungen extra Gebühren verlangen
fr: Les opérateurs de télécommunication dominants veulent contrôler ce que vous faites sur Internet. Ils cherchent à bloquer et ralentir certaines de vos communications, et à vous faire payer plus pour utiliser certains services, contenus et applications.

source: Now is the time to fight back!
de: Jetzt ist es Zeit sich zu wehren.
fr: Il est temps de réagir !

source: Help us chart all the ways that internet providers are violating our online freedom. Tell us about how your landline or mobile operator Internet provider restricts your connection. You can do so in less than two minutes!
de: Helft uns, die Wege aufzuzeigen, wie Provider unsere Freiheit online beschränken. Schreiben sie uns wie ihr Festnetz oder Mobilfunkanbieter ihre Verbindung beschränkt. Sie brauchen dazu weniger als zwei Minuten.
fr: Aidez-nous à recenser toutes les façons dont les fournisseurs d'accès à Internet mettent à mal vos libertés en ligne. Dites-nous comment votre fournisseur d'accès mobile ou fixe restreint votre connexion. Cela vous prendra moins de deux minutes !

source: We will report these violations to the European Commission and national authorities and demand action to address them.
de: Wir werden diese die Europäischen Kommission und Nationale Regierungen über diese Verletzungen informieren und verlangen, dass diese behandelt werden.
fr: Nous ferons état de ces abus à la Commission européenne et aux autorités nationales et demanderons des actions concrètes pour y remédier.

source: Don't hesitate to give us feedback on this application by reporting any idea or issue with RespectMyNet.eu here : <a href='https://nnmon.quadpad.lqdn.fr/feedback'>Feedback pad page</a>
de: Zögern sie nicht uns <a href='https://nnmon.quadpad.lqdn.fr/feedback'>hier</a>feedback und neue Ideen zu geben sowie Probleme mit der bestehenden Applikation zu melden: <a href='https://nnmon.quadpad.lqdn.fr/feedback'>Feedback</a>
fr: N'hésitez pas à nous faire parvenir votre avis sur ce programme en signalant vos idées ou suggestions relatives à RespectMyNet.eu à la page : <a href='https://nnmon.quadpad.lqdn.fr/feedback'>Suggestions</a>.

source: Featured Cases
de: Beispielfälle
fr: Cas à la une :

source: Infringing offering
fr: Offre contrevenante

source: Confirmed
de: Bestätigt
fr: Confirmé

source: In order to <strong>validate your confirmation</strong> of this case, please enter your email address
de: Um ihren Fall <strong>bestätigen zu können</strong>, geben sie bitte ihre E-Mail Addresse an
fr: Dans le but de <strong>valider votre confirmation</strong> de ce cas, merci d'entrer votre adresse email.

source: cancel
de: Abbrechen
fr: annuler

source: Confirm
de: Bestätigen
fr: Confirmer

source: This is a list of all reported Net Neutrality violations. See <a href='/about'>What is Net Neutrality?</a> for a short explanation.
fr: Voici une liste des atteintes à la neutrailté du Net répertoriées. Voir « <a href='/about'>Qu'est-ce que la neutralité du Net ?</a> » pour une courte explication.

source: country
de: Land
fr: pays

source: operator
de: Anbieter
fr: opérateur

source: contract
de: Vertrag
fr: contrat

source: resource
de: Dienst
fr: ressource

source: fixed / wireless
de: Festnetz / Mobilfunk
fr: fixe / mobile

source: confirm
de: Bestätigen
fr: confirmer

source: On the Internet, <strong>you</strong> decide what you do, right? <em>Not anymore!</em>
fr: Sur Internet, <strong>vous</strong> êtes maître de ce que vous faites, n'est-ce pas ? <em>Plus maintenant...</em>

source: Large telecommunication providers want to control what you do online. They want to restrict access to internet telephony in order to force you to use their telephone services. They want to charge you for viewing of videos. They want to prohibit the use of specific software on their networks, or throttle innovative applications such as peer-to-peer filesharing.
de: Große Telekommunikationsanbieter wollen kontrollieren was ihr online tut. Sie wollen den Zugang zu Internettelephonie beschränken, damit ihre Telephonangebote wieder genutzt werden. Sie wollen Geld verlangen dafür, dass ihr Videos sehen könnt. Sie wollen verhindern, das bestimmte Programme in ihren Netzwerken benutzt werden oder innovative Anwendungen, wie z.b. Peer-to-peer Software verlangsamen.
fr: Les opérateurs de télécommunication dominants veulent contrôler ce que vous faites sur Internet. Ils cherchent à restreindre votre accès à la téléphonie sur Internet pour vous obliger à utiliser leurs services téléphoniques. Ils souhaitent vous faire payer plus cher pour regarder des vidéos. Ils veulent empêcher l'usage de certains logiciels sur leur réseaux, ou brider des usages innovants comme le partage de fichiers peer-to-peer.

source: This must stop. We want to ensure that your freedom online is protected and that you decide which content you access, and which applications and services you use. Net neutrality is about your freedom online.
de: Das muss aufgehalten werden. Wir wollen sicherstellen, dass eure Freiheit online geschützt wird und dass ihr auch weiterhin entscheidet, welche Inhalte ihr anseht, welche Anwendungen und Dienste ihr benutzt. Bei Netzneutralität geht es um eure Freiheit im Internet.
fr: Cela doit cesser. Nous voulons être sûrs que votre liberté sur Internet est protégée et que vous seul décidez des contenus auxquels vous accédez, et des applications et services que vous utilisez. La neutralité du Net est une question de liberté en ligne.

source: Violations on Net Neutrality are bad for freedom of communication, freedom of choice, innovation and communication costs. They lead to a situation where the provider can decide what you do online, not you, and this restricts your freedom. It becomes more difficult for innovative companies to offer their services via the internet, because they may be blocked or slowed down by providers. And it leads to higher communication costs because you may have to pay extra to use cheap services such as internet telephony.
de: Übertretungen der Netzneutralität schränken eure Freiheit zu Kommunizieren und freie Auswahlt zu treffen ein. Sie erhöhen die Kosten von Innovationen und Kommunikation und fürhen in eine Situation, in der Provider bestimmen, was ihr im Internet tut. Das beschränkt eure Freiheit. Es wird für junge innovative Unternehmen schwerer werden ihre Dienste über das Internet anzubieten, weil Zugang zu ihnen von Providern erschwert oder künstlich verlangsamt wird. Das erhöht den Preis von Kommunikation, weil auf einmal extra Gebühren anfallen, wenn man Dienste wie Internettelephonie benutzen will.
fr: Les atteintes à la neutralité du Net nuisent à la liberté de communication, à la liberté de choisir, à l'innovation et renchérissent le coût de nos communications. Elles mènent à une situation où le fournisseur d'accès peut décider à votre place de ce que vous pouvez faire sur Internet. Il devient plus difficile pour les entreprises innovantes de proposer leurs services en ligne, ceux-ci risquant d'être ralentis ou bloqués par les opérateurs. Et les coûts de communications augmentent aussi, puisque vous êtes obligés de payer pour utiliser des services bon marché ou gratuits comme la téléphonie sur IP.

source: We need to ensure that the Internet remains free, open and accessible for all. This is what Net Neutrality is about. The European Commission and national regulators need to prohibit providers from restricting your online traffic and do so before it is too late. In order to convince them about the urgency of this problem, we aim to create a comprehensive report of Net Neutrality violations in Europe. This website is the way to report these violations.
de: Wir müssen sicherstellen, dass das Internet offen, frei und zugänglich für alle bleibt. Darum geht es bei Netzneutralität. Die Europäische Kommission und die Regulationsbehörden der Mitgliedstaaten müssen Provider davon abhalten, Internetverbindungen zu beschränken, bevor es zu spät ist. Um sie von der Dringlichkeit dieses Problems zu überzeugen, wollen wir einen umfassenden Bericht über Verletzungen der Netzneutralität in Europa erstellen. Diese Webseite dient dazu die Fälle zu sammeln.
fr: Nous devons nous assurer qu'Internet reste libre, universel et accessible à tous. C'est là le sens de la neutralité du Net. La Commission européenne et les régulateurs nationaux doivent agir pour empêcher les fournisseurs d'accès de restreindre votre trafic Internet, et le faire avant qu'il ne soit trop tard. Afin de les convaincre de l'urgence de la situation, nous voulons créer un rapport complet répertoriant les atteintes à la neutralité du Net en Europe. Ce site est l'outil pour signaler ces atteintes.

source: Do you want to check whether your access provider is manipulating your internet traffic? Great!
de: Wollen sie überprüfen ob ihr Internetprovider ihren Internetzugang manipuliert?
fr: Vous voulez savoir si votre fournisseur d'accès manipule votre trafic Internet ? Parfait !

source: There are a lot of tools which make life easier for you. Here is a short selection.
de: Es gibt ein Menge Hilfsprogramme die Ihnen vereinfachen Netzneutralität zu kontrollieren. Hier finden sie eine Auswahl.
fr: Il y a de nombreux outils qui peuvent vous faciliter la vie. En voici une petite sélection.

source: Recommended tools
de: Empfohlene Hilfsprogramme
fr: Outils recommandés :

source: These tools are probably the most helpful when it comes to tracking traffic discrimination.
de: Diese Hilfsprogramme sind wahrscheinlich am hilfreichsten um Einschränkungen der Internetverbindung zu erkennen.
fr: Ces outils sont les plus adaptés pour repérer toute discrimination de trafic.

source: <em>Available for Mac OS X, Ubuntu (GNU/Linux) and Windows.</em>
fr: <em>Disponible pour Mac OS X, Ubuntu (GNU / Linux) et Windows.</em>
