Repository: Acidburn0zzz/nnmon
Catalog: i18n/*/messages.po
Languages: sk

source: EU member state where the restriction is reported.
sk: Členský štát EÚ, kde nahlasujete obmedzenie

source: The ISP or operator providing the Internet service.
sk: Poskytovateľ pripojenia na Internet alebo operátor

source: The specific contract at the ISP provider. (please be as specific as possible)
sk: Typ zmluvy u poskytovateľa pripojenia. (Prosím buďte čo najpresnejší)

source: Is the Internet connection over mobile or fixed line?
sk: Je Internet cez mobilnú alebo pevnú linku?

source: Please describe the symptoms you are experiencing. What service or site, or person is unavailable or seems artificially slowed down.
sk: Prosím opíšte symptómy. Ktorá služba, stránka alebo osoba sú nedostupné alebo sa javia byť umelo spomalené.

source: Email (set this to enable saving)
sk: E-mail (vyplňte ak chcete umožniť ukladanie)

source: We need your email to validate your report. Your email address is obligatory, but we will never use your personal data for anything else than checking the submission.
sk: Potrebujeme vašu e-mailovú adresu na overenie vášho ohlásenia. Vaša e-mailová adresa je povinná, ale nikdy nepoužijeme vaše osobné údaje na nič iné ako kontrolu tohto príspevku.

source: Name or nickname
sk: Meno alebo prezývka

source: We need some name to display that instead of an email address.
sk: Potrebujeme nejaké meno na zobrazenie namiesto e-mailovej adresy.

source: Attach screenshot, document or any other relevant information.
sk: Priložte snímku obrazovky, dokument alebo akékoľvek iné relevantné informácie

source: What is the affected resource. (optional)
sk: Aký zdroj je zasiahnutý obmedzením. (voliteľné)

source: Please specify the name of the affected resource. (optional)
sk: Prosím špecifikujte zdroj zasiahnutý obmedzením. (voliteľné)

source: Is the Resource Blocked or otherwise discrimated? (optional)
sk: Je zdroj blokovaný alebo nejak inak obmedzený? (voliteľné)

source: Is the restriction only temporary, e.g. due to network overload? (optional)
sk: Je obmedzenie iba dočasné, napríklad kvôli preťaženiu siete? (voliteľné)

source: Is there another offer provided by this Operator which removes this restriction? (optional)
sk: Existuje iná ponuka poskytovaná týmto operátorom, ktorá zruší toto obmedzenie? (voliteľné)

source: Is the restriction described in the subscribers contract? (optional)
sk: Je toto obmedzenie popísané v zmluve o pripojení? (voliteľné)

source: Please copy the relevant section describing the restriction from the user contract. (optional)
sk: Prosím skopírujte príslušnú časť, ktorá popisuje toto obmedzenie zo zmluvy o pripojení. (voliteľné)

source: Belgium
sk: Belgicko

source: Bulgaria
sk: Bulharsko

source: Czech Republic
sk: Česká Republika

source: Denmark
sk: Dánsko

source: Germany
sk: Nemecko

source: Estonia
sk: Estónsko

source: Ireland
sk: Írsko

source: Greece
sk: Grécko

source: Spain
sk: Španielsko

source: France
sk: Francúzsko

source: Italy
sk: Taliansko

source: Latvia
sk: Lotyšsko

source: Lithuania
sk: Litva

source: Luxembourg
sk: Luxembursko

source: Hungary
sk: Maďarsko

source: Netherlands
sk: Holandsko

source: Austria
sk: Rakúsko

source: Poland
sk: Poľsko

source: Portugal
sk: Portugalsko

source: Romania
sk: Rumunsko

source: Slovenia
sk: Slovinsko

source: Slovakia
sk: Slovensko

source: Finland
sk: Fínsko

source: Sweden
sk: Švédsko

source: United Kingdom
sk: Veľká Británia

source: protocol
sk: protokol

source: service
sk: služba

source: site
sk: stránka

source: user
sk: užívateľ

source: Blocking
sk: Blokovanie

source: Throttling
sk: Obmedzenie

source: Fixed
sk: Pevné

source: Mobile
sk: Mobilné

source: Comment #%s
sk: Komentár #%s

source: No file was submitted. Check the encoding type on the form.
sk: Žiadný súbor nebol pripojený. Prosím skontrolujte kódovanie formulára.

source: No file was submitted.
sk: Žiadny súbor nebol pripojený.

source: The submitted file is empty.
sk: Pripojený súbor je prázdny.

source: An incorrect number of files were uploaded.
sk: Bol pripojený nesprávny počet súborov.

source: Thank you, this has been already activated
sk: Ďakujeme, toto bolo už aktivované

source: A new report was submitted. To approve click here: %s/moderate/?key=%s
sk: Nové ohlásenie bolo pridané. Pre schválenie kliknite sem: %s/moderate/?key=%s

source: NNMon submission approval
sk: NNMon schválenie príspevku

source: Thank you for verifying your submission. It will be listed shortly, after we've checked that the report is valid.
sk: Ďakujeme vám za schválenie vášho príspevku. Čoskoro bude zverejnený, potom ako skontrolujeme, či je príspevok platný.

source: No such key
sk: Taký kľúč neexistuje

source: New infringement reported for %s (%s) %s
sk: Nové porušenie bolo ohlásené pre %s (%s) %s

source: Thank you for approving the submission.
sk: Ďakujeme vám za schválenie vášho príspevku.

source: Thank you for deleting the submission.
sk: Ďakujeme vám za zmazanie príspevku.

source: Thank you, this has been already confirmed
sk: Ďakujeme, tento príspevok bol už potvrdený

source: Thank you for your confirmation
sk: Ďakujeme vám za potvrdenie

source: Thank you for verifying your confirmation
sk: Ďakujeme za overenie vášho potvrdenia

source: Thank you for submitting a new report. To finalize your submission please confirm using your validation key. Your verification key is %s/%s%s Please note that reports are moderated, it might take some time before your report appears online. Thank you for your patience.
sk: Ďakujeme za odoslanie nového príspevku. Pre finalizáciu vášho príspevku ho prosím potvrďte pomocou overovacieho kľúča. Váš overovací kľúč je %s/%s%s Prosím berte na vedomie, že príspevky sú moderované, takže môže chvíľu trvať, kým sa váš príspevok objaví on-line. Ďakujeme za trpezlivosť.

source: NNMon submission verification
sk: NNMon kontrola príspevku

source: Thank you for submitting this report, you will receive a verification email shortly.
sk: Ďakujeme za odoslanie tohto príspevku, čoskoro dostanete verifikačný e-mail.
